Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaismatkailuhanke_edistaa_eettisesti_kestavaa_matkailua.html.tmx
Source language: fin
Languages: sms

source: Kuvitus: Sunna Kitti
sms: Pirstõõzz: Sunna Kitti

source: Saamelaismatkailuhanke edistää eettisesti kestävää matkailua
sms: Sääʹm-maatkčemhaʹŋǩǩõs ooudad eettlânji ǩeâllʼjeei maatkčummuž

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen tavoitteena on saamelaisuutta hyväksikäyttävän matkailun sekä saamelaisia koskevan matkailun kautta leviävän väärän tiedon poistaminen.
sms: Sääʹmteeʹǧǧ Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem -haʹŋǩǩõõzz mieʹrren lij säʹmmlažvuõđ äuʹǩǩen õõʹnni maatkčummuž di säʹmmlaid kuõskki maatkčem mieʹldd leävvneei puäst-teâđ võiddummuš.

source: Hankkeen aikana valmistuva eettinen ohjeistus koskee ensisijaisesti saamelaisyhteisön ulkopuolisten toimijoiden toteuttamaa saamelaiskulttuurin matkailullista tuotteistamista , esittämistä sekä viestintää.
sms: Haʹŋǩǩõõzz äiʹǧǧen valmštõõvvi eettlaž vuäʹpstõs kuâskk vuõss-sââʹjest sääʹm-meer åålǥbeällsaž tuåimmjeeʹji čõõđ viikkâm sääʹmkulttuur kaupptäʹvvren raajjmõõžž, čuäʹjtummuž da saaǥǥtummuž.

source: Matkailun voimakas kasvu niin globaalisti kuin Suomen Lapissa on lisännyt haasteita matkailun eettiselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sms: Maatkčem šorrnummuš lij nuʹtt globaalʼlânji ko Lääʹdd Lappist lââʹzztam vaʹǯǯtõõzzid eettlaž ǩeâllʼjummša, jeärben sääʹmkulttuur konteeʹkstest.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu matkailussa jo vuosikymmeniä, ja tuotteistaminen on pitkään ollut ulkopuolisten määrittelemää sekä toteuttamaa.
sms: Sääʹmkulttuur symbool lie Lääʹddjânnmest õnnum maatkčummšest juʹn looʹjid iiʹjjid, da kaupptäʹvvren raajjmõš lij kuuʹǩǩ ääiʹj leämmaž åålǥbeällsai beäʹlnn meäʹrtõllum di čõõđ vikkum.

source: – Nyt ensimmäistä kertaa sekä Saamelaiskäräjien , että Saamelaisen parlamentaarisen neuvoston toimintasuunnitelmaan on nostettu matkailu yhdeksi merkittävimmistä kehittämiskohteista, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio matkailuhankkeen ajankohtaisuudesta.
sms: – Ååʹn vuõss vuâra nuʹtt Sääʹmteeʹǧǧ , ko Sääʹm parlamentaarlaž suåvtõõzz tuåimmplaan sizz lij kaggum maatkčummuš õhttân jeänmõsân miârkteei ooudâsviikkâmpäiʹǩǩen, mušttal Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio maatkčemhaʹŋǩǩõõzz ääiʹjpoddsažvuõđ pirr.

source: Ulkopuolisten toimesta tuotteistetulla saamelaiskuvalla on vähän tekemistä aidon saamelaisuuden kanssa.
sms: Åålǥbeällsai tuåimast tuejjeem koovv säʹmmlažvuõđâst ij leäkku tuõđmeâldlaž tuõtt säʹmmlažvuõʹtte veʹrddeeʹl.

source: Matkailussa esiintyvä virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja esineellistettävää.
sms: Maatkčummšest puäst da primitivisõsttum sääʹmkoovv lij pannsõmâs tääʹzzest säʹmmlaid neeuʹrteei da tõn vueiʹnet tiiŋgnallšmen.

source: – Tämä julkisesti ja toistuvasti esitetty virheellinen kuva vaikuttaa haitallisesti saamelaiskulttuurin elinvoimaisuuteen.
sms: – Tät õlmmsest õinn da õinn čuäʹjtum puäst koovv vaaikat hääiʹtlanji sääʹmkulttuur jieʹllemviõʹǩǩe.

source: Joudumme jatkuvasti korjaamaan matkailijoiden saamaa mielikuvaa saamelaiskulttuurista, jatkaa Sanila-Aikio.
sms: Pâi-i jouddâp vuõiǥeed määtklai vuäǯǯam miõllkoov sääʹmkulttuur pirr, juätkk Sanila-Aikio.

source: Eettiset ohjeet tähtäävät saamelaisuutta hyväksikäyttävän matkailun poistamiseen
sms: Eettlaž vuäʹpstõõzzi täävtõssân säʹmmlažvuõđ äuʹǩǩen õõʹnni maatkčem võiddummuš

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sms: Eettlaž vuäʹpstõõzzi pââimõs täävtõssân lij võiddeed säʹmmlažvuõđ äuʹǩǩen õõʹnni maatkčummuž di maatkčem mieʹldd leävvneei säʹmmlaid kuõskki puäst teâtt.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sms: Nuʹbben pââimõs äʹššen lij staanâd maatkčummšest åålǥbeällsaž oummi kulttuurnaaʹlid da äʹrbbvuõđid.

source: – Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää, painottaa hankkeen suunnittelija Kirsi Suomi.
sms: – Eettlaž vuäʹpstõõzz lie jurddum vuõss-sââʹjest säʹmmlain åålǥbeällsaž tuåimmjeeʹjid, kook tuejjee maatkčemtuâjast sääʹmkulttuur kaupptäʹvvren, čuäʹjte sääʹmkulttuur da saaǥǥte maatkčemtuâjast, särnn haʹŋǩǩõõzz plaaneei Kirsi Suomi.

source: Lähtökohtana on, että saamelaiskulttuurin tuotteistaminen ja esittäminen matkailussa tulee tapahtua vastuullisesti ja eettisesti kestävästi saamelaisyhteisön sisältä.
sms: Vueʹlǧǧemsââʹjjen lij, što sääʹmkulttuur kaupptäʹvvren raajjmõš da čuäʹjtummuž maatkčemtuâjast âlgg šõddâd sääʹmkulttuur seʹst vasttõsvuõđ kueʹddeeʹl da eettlânji ǩeâllʼjeeinalla.

source: Matkailupalvelujen tulisi perustua aitouteen.
sms: Maatkčemkääzzkõõzzi vuâđđan õõlǥči leeʹd puuʹttes säʹmmlažvuõtt.

source: Siten jos tarjottavaan tuotteeseen kuuluu jokin saamelaisuuteen tai saamelaiskulttuuriin perustuva osuus, tulee se toteuttaa yhteistyössä saamelaisen toimijan kanssa.
sms: Nuʹtt jos taʹrjjuum kaupptäʹvvra kooll kååʹtt-ne säʹmmlažvuõʹtte leʹbe sääʹmkulttuuʹre vuâđđõõvvi vueʹss, âlgg tõt viikkâd čõõđ sääʹmtuåimmjeeʹjin.

source: – Koko matkailualan tulee lähtökohtaisesti tähdätä siihen, että kaikki saamelaismatkailuun liittyvät toiminnot tukevat saamelaiskulttuurin säilymistä ja kehitystä.
sms: – Maatkčemsueʹrjest obbnes âlgg vueʹlǧǧed sǩiʹhttjeeʹl tõõzz, što puk sääʹm-maatkčummša kuulli tuåim tuärjjee sääʹmkulttuur seillmõõžž da ouddnummuž.

source: Aivan kuten Lapin matkailustrategiassa todetaan , saamelaiskulttuurin säilyminen elinvoimaisena edistää Lapin matkailun kehitystä, jatkaa Suomi.
sms: Mâʹte Lappi maatkčemstrategiast čuâǯǯ , sääʹmkulttuur seillmõš jieʹllemviõkksiʹžžen ooudad Lappi maatkčem ouddnummuž, juätkk Suomi.

source: – Eettisen saamelaismatkailun kehittymisen edellytyksenä on laaja-alainen yhteistyötoiminta, joka perustuu monenkeskiseen ymmärrykseen ja kunnioittamiseen.
sms: – Eettlaž sääʹm-maatkčummuž ouddnem oudldõssân lij kookkas vuällai õhttsažtuâjj, koon vuâđđan lij määŋgkõskksaž fiʹttjummuš da ciʹsttjummuš.

source: Tarkoituksena on, että saamelaiset ja matkailualan ammattilaiset määrittelevät ja ymmärtävät eettisen saamelaismatkailun samalla tavalla, painottaa Sanila-Aikio.
sms: Mieʹrren lij, što säʹmmla da maatkčemsueʹrj meäʹrtâʹlle da fiʹttje eettlaž sääʹm-maatkčummuž seämma nalla, teädd saaʹnees Sanila-Aikio.

source: Hankkeen alussa toteutettiin kyselytutkimus, jonka tarkoituksena oli lähtötilanteen kartoitus.
sms: Haʹŋǩǩõõzz aalǥâst leäi kõõjjeemtuʹtǩǩummuš, koon mieʹrren leäi kaartʼted vueʹlǧǧemvueʹjj.

source: Kyselytulosten perusteella saatiin suuntaa-antavaa taustatietoa ja linjaukset eettisen ohjeistuksen laadintaa varten.
sms: Kõõjjummuž vuâđald vuåǯǯuš õõudårra vuäʹpsteei tuâǥǥažteâđ da linnjõõzzid eettlaž vuäʹpstõõzzi raajjâm vääras.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
sms: Eettlaž vuäʹpstõõzz vueʹrdet valmštõõvvâm eeʹjj 2018 äiʹǧǧen.

source: Eettiset ohjeet menevät seuraavaksi Saamelaiskäräjien kokouksen käsittelyyn 24.9.2018.
sms: Eettlaž vuäʹpstõõzz mâʹnne vueʹššen Sääʹmteeʹǧǧ såbbar ǩiõttʼtõõllma 24.9.2018.

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä valtionavustusta yhteensä 117 000 euroa Kulttuurisesti vastuullinen saamelaismatkailu -hankkeiden toteuttamista varten.
sms: Sääʹmteʹǧǧ lij vuäǯǯam mättʼtõs- da kulttuurministeria riikkvieʹǩǩtõõzz õhttsiʹžže 117 000 euʹrred Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem -haʹŋǩǩõõzz čõõđ viikkâm vääras.

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeessa saamelaismatkailu ymmärretään matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
sms: Sääʹmteeʹǧǧ Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem -haʹŋǩǩõõzzâst sääʹm-maatkčummuž fiʹttjet maatkčummšen, koʹst sääʹmkulttuur viõkkvääraid äuʹǩǩen ââʹneeʹl raajât maatkčemkääzzkõõzzid da tõid taʹrjjeet jäärnaǩtuåimlaž vuõđđu.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät ja hyväksikäyttävät saamelaiskulttuuriin liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
sms: Tõt vuäitt leeʹd säʹmmlažvuõtt vuâđđõõvvi maatkčummuš, koʹst saaʹmi seʹst puõʹtti tuåimmje maatkčemjieʹllemvueʹjj harjjteeʹjen, leʹbe säʹmmlažvuõđ äuʹǩǩen õõʹnni maatkčummuš, koʹst saaʹmi åålǥbeäʹlnn puõʹtti maatkčemjieʹllemvueʹjj harjjteei da jeeʹres maatkčemtuåimmjeei äuʹǩǩee da âʹnne pueʹrren sääʹmkulttuuʹre kuulli da/leʹbe viiʹttjeei elemeeʹntid maatkčemkääzzkõõzzin õhttvuõđtaa jiõčč saaʹmid.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
sms: Plaaneei Kirsi Suomi, Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčummuš, 010 839 3118, kirsi.suomi(at)samediggi.fi

source: Liitteet
sms: Mieʹlddõõzz

source: Saamelaiskulttuurisopimus Lappi-sopimuksessa 2018-2021
sms: Sääʹmkulttuursuåppmõš Lappi-suåppmõõžžâst 2018-2021
